;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HUDMarkerVisualText
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HUDMarkerVisualText]
HUDMarkerVisualText_Elective_MissionSpawn_OwnerAttack=<Fonts:EngineFonts.SmallFont>Active Spawn
HUDMarkerVisualText_Elective_MissionSpawn_OwnerDefend=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Elective_MissionSpawn_OppositionAttack=<Fonts:EngineFonts.SmallFont><Color:R=1 G=0 B=0>Unavailable<Color:R=0 G=0 B=0>↵Enemy Near
HUDMarkerVisualText_Elective_MissionSpawn_OppositionDefend=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Elective_MissionSpawn_Neutral=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Elective_MissionSpawn_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Elective_VehicleSpawn_OwnerAttack=<Fonts:EngineFonts.SmallFont>Active Spawn
HUDMarkerVisualText_Elective_VehicleSpawn_OwnerDefend=<Fonts:EngineFonts.SmallFont><Color:R=1 G=0 B=0>Unavailable<Color:R=0 G=0 B=0>↵Vehicle Damaged
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionAttack=<Fonts:EngineFonts.SmallFont><Color:R=1 G=0 B=0>Unavailable<Color:R=0 G=0 B=0>↵Enemy Near
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionDefend=<Fonts:EngineFonts.SmallFont><Color:R=1 G=0 B=0>Unavailable<Color:R=0 G=0 B=0>↵Full Capacity
HUDMarkerVisualText_Elective_VehicleSpawn_Neutral=<Fonts:EngineFonts.SmallFont><Color:R=1 G=0 B=0>Unavailable<Color:R=0 G=0 B=0>↵Too Far / Close
HUDMarkerVisualText_Elective_VehicleSpawn_Misc=<Fonts:EngineFonts.SmallFont><Color:R=1 G=0 B=0>Unavailable<Color:R=0 G=0 B=0>↵Cooldown Timer
HUDMarkerVisualText_MinigameDebugLocation_OwnerAttack=<Fonts:EngineFonts.SmallFont>DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OwnerDefend=<Fonts:EngineFonts.SmallFont>DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OppositionAttack=<Fonts:EngineFonts.SmallFont>DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OppositionDefend=<Fonts:EngineFonts.SmallFont>DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_Neutral=<Fonts:EngineFonts.SmallFont>DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_ElfEvent_OwnerAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_ElfEvent_OwnerDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_ElfEvent_OppositionAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_ElfEvent_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_ElfEvent_Neutral=<Fonts:EngineFonts.SmallFont>VIP
HUDMarkerVisualText_Minigame_ElfEvent_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Neutral=<Fonts:EngineFonts.SmallFont>VIP
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerAttack=<Fonts:EngineFonts.SmallFont>Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerDefend=<Fonts:EngineFonts.SmallFont>Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionAttack=<Fonts:EngineFonts.SmallFont>Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionDefend=<Fonts:EngineFonts.SmallFont>Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Neutral=<Fonts:EngineFonts.SmallFont>Golden Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerAttack=<Fonts:EngineFonts.SmallFont>Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerDefend=<Fonts:EngineFonts.SmallFont>Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionAttack=<Fonts:EngineFonts.SmallFont>Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionDefend=<Fonts:EngineFonts.SmallFont>Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Neutral=<Fonts:EngineFonts.SmallFont>Easter Weapon
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Neutral=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Neutral=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Neutral=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionAttack=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionDefend=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Neutral=<Fonts:EngineFonts.SmallFont>Take Down
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerAttack=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerDefend=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionAttack=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionDefend=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Neutral=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerAttack=<Fonts:EngineFonts.SmallFont>Murder
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerDefend=<Fonts:EngineFonts.SmallFont>Protect The Horseman
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionAttack=<Fonts:EngineFonts.SmallFont>Murder
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect The Horseman
HUDMarkerVisualText_Minigame_Infection_Protagonist_Neutral=<Fonts:EngineFonts.SmallFont>Murder
HUDMarkerVisualText_Minigame_Infection_Protagonist_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerAttack=<Fonts:EngineFonts.SmallFont>Convert
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerDefend=<Fonts:EngineFonts.SmallFont>Friendly
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionAttack=<Fonts:EngineFonts.SmallFont>Convert
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionDefend=<Fonts:EngineFonts.SmallFont>Friendly
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Neutral=<Fonts:EngineFonts.SmallFont>Friendly
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerAttack=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerDefend=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionAttack=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionDefend=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_Neutral=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Carrier_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Neutral=<Fonts:EngineFonts.SmallFont>Mug Mr Bunny
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerAttack=<Fonts:EngineFonts.SmallFont>Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerDefend=<Fonts:EngineFonts.SmallFont>Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionAttack=<Fonts:EngineFonts.SmallFont>Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionDefend=<Fonts:EngineFonts.SmallFont>Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Neutral=<Fonts:EngineFonts.SmallFont>Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Neutral=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Neutral=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Carrier
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Neutral=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Neutral=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Hoarder
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Neutral=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Master
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Neutral=<Fonts:EngineFonts.SmallFont>Mug Mr Chicken
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Neutral=<Fonts:EngineFonts.SmallFont>Mug/Kill Egg Lord
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionAttack=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionDefend=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionAttack=<Fonts:EngineFonts.SmallFont>Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionDefend=<Fonts:EngineFonts.SmallFont>Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up Egg
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionAttack=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionDefend=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up Drugs
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_Neutral=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerAttack=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerDefend=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionAttack=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionDefend=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Neutral=<Fonts:EngineFonts.SmallFont>Mug Drug Mule
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerAttack=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerDefend=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionAttack=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionDefend=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Neutral=<Fonts:EngineFonts.SmallFont>Kill Item-Carrier
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_SnowballFight_OwnerAttack=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OwnerDefend=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OppositionAttack=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OppositionDefend=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_Neutral=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerAttack=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerDefend=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionAttack=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionDefend=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Neutral=<Fonts:EngineFonts.SmallFont>Snowball War
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerAttack=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerDefend=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionAttack=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionDefend=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Neutral=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Misc=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Neutral=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Misc=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerAttack=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerDefend=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionAttack=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionDefend=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Neutral=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Misc=<Fonts:EngineFonts.SmallFont>Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerAttack=<Fonts:EngineFonts.SmallFont>Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerDefend=<Fonts:EngineFonts.SmallFont>Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionAttack=<Fonts:EngineFonts.SmallFont>Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionDefend=<Fonts:EngineFonts.SmallFont>Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Neutral=<Fonts:EngineFonts.SmallFont>Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Misc=<Fonts:EngineFonts.SmallFont>Anarchist
HUDMarkerVisualText_TaskItemDefault_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskItemDefault_OwnerDefend=<Fonts:EngineFonts.SmallFont>Deliver
HUDMarkerVisualText_TaskItemDefault_OppositionAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskItemDefault_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskItemDefault_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskItemDefault_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerDefend=<Fonts:EngineFonts.SmallFont>Deliver
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionAttack=<Fonts:EngineFonts.SmallFont>Stop
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskItemDeliverableVehicle_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskItemDeliverableVehicle_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskItemMovingTarget_OwnerAttack=<Fonts:EngineFonts.SmallFont>Capture
HUDMarkerVisualText_TaskItemMovingTarget_OwnerDefend=<Fonts:EngineFonts.SmallFont>Hold
HUDMarkerVisualText_TaskItemMovingTarget_OppositionAttack=<Fonts:EngineFonts.SmallFont>Capture
HUDMarkerVisualText_TaskItemMovingTarget_OppositionDefend=<Fonts:EngineFonts.SmallFont>Hold
HUDMarkerVisualText_TaskItemMovingTarget_Neutral=<Fonts:EngineFonts.SmallFont>Capture
HUDMarkerVisualText_TaskItemMovingTarget_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskItemScavenger_OwnerAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskItemScavenger_OwnerDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskItemScavenger_OppositionAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskItemScavenger_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskItemScavenger_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskItemScavenger_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskItemShared_OwnerAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskItemShared_OwnerDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskItemShared_OppositionAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskItemShared_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskItemShared_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskItemShared_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerAttack=<Fonts:EngineFonts.SmallFont>Spray
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionAttack=<Fonts:EngineFonts.SmallFont>Reclaim
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetAntigraffiti_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetAntigraffiti_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerAttack=<Fonts:EngineFonts.SmallFont>Defuse
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionAttack=<Fonts:EngineFonts.SmallFont>Bomb
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetBombDisposal_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetBombDisposal_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetBombing_OwnerAttack=<Fonts:EngineFonts.SmallFont>Bomb
HUDMarkerVisualText_TaskTargetBombing_OwnerDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetBombing_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defuse
HUDMarkerVisualText_TaskTargetBombing_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetBombing_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetBombing_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerAttack=<Fonts:EngineFonts.SmallFont>Bug
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerDefend=<Fonts:EngineFonts.SmallFont>Bug
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetBugPlanting_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetBugPlanting_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerAttack=<Fonts:EngineFonts.SmallFont>Burn
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerDefend=<Fonts:EngineFonts.SmallFont>Burn
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionAttack=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetBuildingArson_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetBuildingArson_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerAttack=<Fonts:EngineFonts.SmallFont>Attack
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionAttack=<Fonts:EngineFonts.SmallFont>Attack
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetBuildingFeature_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetBuildingFeature_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetBurglary_OwnerAttack=<Fonts:EngineFonts.SmallFont>Break In
HUDMarkerVisualText_TaskTargetBurglary_OwnerDefend=<Fonts:EngineFonts.SmallFont>Break In
HUDMarkerVisualText_TaskTargetBurglary_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetBurglary_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetBurglary_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetBurglary_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetCSI_OwnerAttack=<Fonts:EngineFonts.SmallFont>CSI
HUDMarkerVisualText_TaskTargetCSI_OwnerDefend=<Fonts:EngineFonts.SmallFont>CSI
HUDMarkerVisualText_TaskTargetCSI_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetCSI_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetCSI_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetCSI_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerAttack=<Fonts:EngineFonts.SmallFont>Capture
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerDefend=<Fonts:EngineFonts.SmallFont>Hold
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionAttack=<Fonts:EngineFonts.SmallFont>Capture
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionDefend=<Fonts:EngineFonts.SmallFont>Hold
HUDMarkerVisualText_TaskTargetCheckpoint_Neutral=<Fonts:EngineFonts.SmallFont>Capture
HUDMarkerVisualText_TaskTargetCheckpoint_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetDropOff_OwnerAttack=<Fonts:EngineFonts.SmallFont>Drop
HUDMarkerVisualText_TaskTargetDropOff_OwnerDefend=<Fonts:EngineFonts.SmallFont>Drop
HUDMarkerVisualText_TaskTargetDropOff_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetDropOff_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetDropOff_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetDropOff_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerAttack=<Fonts:EngineFonts.SmallFont>Raid
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerDefend=<Fonts:EngineFonts.SmallFont>Raid
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetForcedEntry_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetForcedEntry_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerAttack=<Fonts:EngineFonts.SmallFont>Spray
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionAttack=<Fonts:EngineFonts.SmallFont>Spray
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerAttack=<Fonts:EngineFonts.SmallFont>Spray
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionAttack=<Fonts:EngineFonts.SmallFont>Reclaim
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetGraffitiPoint_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetGraffitiPoint_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetHacking_OwnerAttack=<Fonts:EngineFonts.SmallFont>Hack
HUDMarkerVisualText_TaskTargetHacking_OwnerDefend=<Fonts:EngineFonts.SmallFont>Hack
HUDMarkerVisualText_TaskTargetHacking_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetHacking_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetHacking_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetHacking_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetInvestigate_OwnerAttack=<Fonts:EngineFonts.SmallFont>Investigate
HUDMarkerVisualText_TaskTargetInvestigate_OwnerDefend=<Fonts:EngineFonts.SmallFont>Investigate
HUDMarkerVisualText_TaskTargetInvestigate_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetInvestigate_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetInvestigate_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetInvestigate_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerAttack=<Fonts:EngineFonts.SmallFont>Investigate
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerDefend=<Fonts:EngineFonts.SmallFont>Investigate
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerDefend=<Fonts:EngineFonts.SmallFont>Deliver
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetProp_OwnerAttack=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_TaskTargetProp_OwnerDefend=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_TaskTargetProp_OppositionAttack=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetProp_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetProp_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetProp_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerAttack=<Fonts:EngineFonts.SmallFont>Meet At
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerDefend=<Fonts:EngineFonts.SmallFont>Meet At
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetRendezvous_Group_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetRendezvous_Group_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerAttack=<Fonts:EngineFonts.SmallFont>Go To
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerDefend=<Fonts:EngineFonts.SmallFont>Go To
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetSabotage_OwnerAttack=<Fonts:EngineFonts.SmallFont>Sabotage
HUDMarkerVisualText_TaskTargetSabotage_OwnerDefend=<Fonts:EngineFonts.SmallFont>Sabotage
HUDMarkerVisualText_TaskTargetSabotage_OppositionAttack=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetSabotage_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetSabotage_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetSabotage_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetScan_OwnerAttack=<Fonts:EngineFonts.SmallFont>Scan
HUDMarkerVisualText_TaskTargetScan_OwnerDefend=<Fonts:EngineFonts.SmallFont>Scan
HUDMarkerVisualText_TaskTargetScan_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetScan_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetScan_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetScan_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetScavenger_OwnerAttack=<Fonts:EngineFonts.SmallFont>Team Base
HUDMarkerVisualText_TaskTargetScavenger_OwnerDefend=<Fonts:EngineFonts.SmallFont>Enemy Base
HUDMarkerVisualText_TaskTargetScavenger_OppositionAttack=<Fonts:EngineFonts.SmallFont>Recover
HUDMarkerVisualText_TaskTargetScavenger_OppositionDefend=<Fonts:EngineFonts.SmallFont>Enemy Base
HUDMarkerVisualText_TaskTargetScavenger_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetScavenger_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerAttack=<Fonts:EngineFonts.SmallFont>Team Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerDefend=<Fonts:EngineFonts.SmallFont>Team Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionAttack=<Fonts:EngineFonts.SmallFont>Enemy Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionDefend=<Fonts:EngineFonts.SmallFont>Enemy Drop
HUDMarkerVisualText_TaskTargetSharedDropOff_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetSharedDropOff_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVIP_OwnerAttack=<Fonts:EngineFonts.SmallFont> 
HUDMarkerVisualText_TaskTargetVIP_OwnerDefend=<Fonts:EngineFonts.SmallFont> 
HUDMarkerVisualText_TaskTargetVIP_OppositionAttack=<Fonts:EngineFonts.SmallFont> 
HUDMarkerVisualText_TaskTargetVIP_OppositionDefend=<Fonts:EngineFonts.SmallFont> 
HUDMarkerVisualText_TaskTargetVIP_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVIP_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVIPHalloween_OwnerAttack=<Fonts:EngineFonts.SmallFont>Murder Unbeliever
HUDMarkerVisualText_TaskTargetVIPHalloween_OwnerDefend=<Fonts:EngineFonts.SmallFont>Protect Sacred One
HUDMarkerVisualText_TaskTargetVIPHalloween_OppositionAttack=<Fonts:EngineFonts.SmallFont>Murder Unbeliever
HUDMarkerVisualText_TaskTargetVIPHalloween_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect Sacred One
HUDMarkerVisualText_TaskTargetVIPHalloween_Neutral=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVIPHalloween_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicle_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehicle_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehicle_OppositionAttack=<Fonts:EngineFonts.SmallFont>Intercept
HUDMarkerVisualText_TaskTargetVehicle_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicle_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicle_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerAttack=<Fonts:EngineFonts.SmallFont>Burn
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerDefend=<Fonts:EngineFonts.SmallFont>Burn
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionAttack=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetVehicleArson_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleArson_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerAttack=<Fonts:EngineFonts.SmallFont>Cargo
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerDefend=<Fonts:EngineFonts.SmallFont>Cargo
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetVehicleCargo_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleCargo_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerAttack=<Fonts:EngineFonts.SmallFont>Park
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerDefend=<Fonts:EngineFonts.SmallFont>Park
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerAttack=<Fonts:EngineFonts.SmallFont>Checkpoint
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerDefend=<Fonts:EngineFonts.SmallFont>Checkpoint
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionAttack=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionDefend=<Fonts:EngineFonts.SmallFont>Defend
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerAttack=<Fonts:EngineFonts.SmallFont>Loot
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerDefend=<Fonts:EngineFonts.SmallFont>Loot
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicleLooting_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleLooting_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerAttack=<Fonts:EngineFonts.SmallFont>Search
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerDefend=<Fonts:EngineFonts.SmallFont>Search
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionAttack=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionAttack=<Fonts:EngineFonts.SmallFont>Intercept
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehiclePickup_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehiclePickup_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerAttack=<Fonts:EngineFonts.SmallFont>Seize
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionAttack=<Fonts:EngineFonts.SmallFont>Intercept
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicleSeizure_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleSeizure_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerAttack=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionAttack=<Fonts:EngineFonts.SmallFont>Intercept
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerAttack=<Fonts:EngineFonts.SmallFont>Steal
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerDefend=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionAttack=<Fonts:EngineFonts.SmallFont>Intercept
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionDefend=<Fonts:EngineFonts.SmallFont>Guard
HUDMarkerVisualText_TaskTargetVehicleTheft_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleTheft_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerAttack=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerDefend=<Fonts:EngineFonts.SmallFont>Destroy
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionAttack=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionDefend=<Fonts:EngineFonts.SmallFont>Protect
HUDMarkerVisualText_TaskTargetVehicleVandalism_Neutral=<Fonts:EngineFonts.SmallFont>Neutral
HUDMarkerVisualText_TaskTargetVehicleVandalism_Misc=<Fonts:EngineFonts.SmallFont>
HUDMarkerVisualText_Witness_OwnerAttack=<Fonts:EngineFonts.SmallFont>Team Drop
HUDMarkerVisualText_Witness_OwnerDefend=<Fonts:EngineFonts.SmallFont>3
HUDMarkerVisualText_Witness_OppositionAttack=<Fonts:EngineFonts.SmallFont>5
HUDMarkerVisualText_Witness_OppositionDefend=<Fonts:EngineFonts.SmallFont>Enemy Drop
HUDMarkerVisualText_Witness_Neutral=<Fonts:EngineFonts.SmallFont>Pick Up
HUDMarkerVisualText_Witness_Misc=<Fonts:EngineFonts.SmallFont>
